       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO-WORLD.
       PROCEDURE DIVISION.
           DISPLAY 'Mon programme COBOL dans un conteneur Docker !'.
           STOP RUN.
